<!DOCTYPE html>
<html>

<head>
	<meta charset="UTF-8">
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="Cache-Control" content="no-store, must-revalidate">
	<meta http-equiv="expires" content="Wed, 26 Feb 1997 08:21:57 GMT">
	<meta http-equiv="expires" content="0">
	<title>小蒙|注册协议</title>
	<style>
		* {
			margin: 0;
			padding: 0;
			box-sizing: border-box;
		}

		body {
			font-family: "Helvetica Neue", "Microsoft YaHei", arial, sans-serif;
			font-size: 14px;
			color: #76838f;
			background: #f1f4f5;
		}

		h1 {
			font-size: 36px;
			font-weight: lighter;
			margin-bottom: 20px;
			text-align: center;
		}

		p {
			line-height: 25px;
		}

		.content {
			width: 1180px;
			margin: 60px auto;
			padding: 80px 120px;
			background-color: #fff;
		}

		.tab-1 {
			padding-left: 14px;
		}

		.bold {
			font-weight: 700;
		}

		.under-line {
			text-decoration: underline;
		}
	</style>
</head>

<body>
	<div class="content">
		<h1>小蒙用户服务协议</h1>
		<div>
			<p>东莞小蒙网络科技有限公司（以下简称"小蒙"）是小蒙（taoadmin.cn）网站的合法所有权方及运营方。小蒙用户使用协议（以下简称"本协议"）系由小蒙用户（以下统称"用户"或"您"）与小蒙就各项服务所订立的相关权利义务规范。用户通过访问和/或使用本网站，即表示接受并同意本协议的所有条件和条款。小蒙作为小蒙网站（taoadmin.cn）的运营者依据本协议为用户提供服务。
				<span class="bold under-line">您已充分阅读、理解并接受本协议的全部内容，特别是以粗体/粗体下划线标识的条款。</span>不愿接受本协议条款的，不得访问或使用本网站。
			</p>
			<p><span class="bold under-line">小蒙有权对本协议条款进行修改，修改后的协议一经公示即有效代替原有协议。</span>用户可随时通过http://www.taoadmin.cn/auth/agreement.html查阅最新协议。
			</p>
			<p>小蒙向用户提供免费或收费服务，用户有权依据自身需求，自主进行选择。若用户在小蒙网站购买相关服务，还须同意及遵守相关服务协议和规则。</p>
			<p class="bold">一、服务内容</p>
			<p>1、小蒙通过自己的产品研发和运营服务，为用户提供网页产品制作工具，并为作品提供浏览等服务。<br>2、用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他上网装置；（2）上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。<br>3、用户在注册账号时需提供注册资料，用户同意：（1）提供合法、真实、准确、详尽的个人资料；（2）如有变动，及时更新用户资料。如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且小蒙保留终止用户使用小蒙各项服务的权利。<br>4、小蒙向用户提供免费或收费服务，用户有权依据自身需求，自主进行选择。若用户在小蒙网站购买相关服务，用户同意并遵守相关服务协议。
			</p>
			<p class="bold">二、服务的提供、修改及终止</p>
			<p>1、<span class="bold under-line">用户在接受小蒙各项服务的同时，同意接受小蒙提供的各类信息服务。</span>
				用户在此授权小蒙可以向其电子邮件、手机、通信地址等发送商业信息。<br>2、<span class="bold under-line">小蒙保留随时修改或中断服务而不需通知用户的权利。</span>
				小蒙有权行使修改或中断服务的权利，不需对用户或任何无直接关系的第三方负责。<br>3、用户对本协议的修改有异议，或对小蒙的服务不满，可以行使如下权利：<br>（1）停止使用小蒙的网络服务，注销用户账号；<br>（2）通过客服等渠道告知小蒙停止对其服务。结束服务后，用户使用小蒙网络服务的权利立即终止。在此情况下，小蒙没有义务传送任何未处理的信息或未完成的服务给用户或任何无直接关系的第三方。<br>4、<span class="bold under-line">用户连续36个月未登录小蒙网站，即视为用户终止使用小蒙服务。</span>
				小蒙将注销该类用户账号，以保障用户个人信息安全、财产安全。用户自愿同意放弃账户附加的全部权益。被注销账号的用户可通过登录激活方式找回原有账号。<br>5、因用户违反本协议约定事项，严重损害小蒙或第三方合法权益；用户利用小蒙服务实施违法违规行为，或侵犯第三方合法权益，则小蒙均有权终止向用户提供服务，并注销用户账号。<br>6、在终止服务后的合理时间内，小蒙将有权下架所有该用户上传或发布的信息或作品。
			</p>
			<p class="bold">三、用户信息的保密</p>
			<p>1、本协议所称之小蒙用户信息是指符合法律、法规及相关规定，并符合下述范围的信息：<br>（1）用户注册小蒙或申请小蒙秀客资格、流量主资格时，向小蒙提供的个人信息；<br>（2）用户在使用小蒙服务、参加网站活动或访问网站网页时，小蒙自动接收并记录的用户浏览器端或手机客户端数据，包括但不限于IP地址、网站Cookie中的资料及用户要求取用的网页记录；<br>（3）小蒙从商业伙伴处合法获取的用户个人信息；<br>（4）其它小蒙通过合法途径获取的用户个人信息。<br>2、小蒙承诺：<br>非经法定原因或用户事先许可，小蒙不会向任何第三方透露用户的密码、姓名、手机号码等非公开信息。<br>3、在下述法定情况下，用户的个人信息将会被部分或全部披露：<br>（1）经用户同意向用户本人或其他第三方披露；<br>（2）根据法律、法规等相关规定，或行政机构要求，向行政、司法机构或其他法律规定的第三方披露；<br>（3）其它小蒙根据法律、法规等相关规定进行的披露。
			</p>
			<p class="bold">四、用户权利</p>
			<p>1、用户的用户名、密码和安全性<br>（1）用户有权选择是否成为小蒙会员，用户选择成为小蒙注册会员的，可自行创建、修改昵称。用户名和昵称的命名及使用应遵守相关法律法规并符合网络道德。用户名和昵称中不能含有任何侮辱、威胁、淫秽、谩骂等侵害他人合法权益的文字，亦不得包含小蒙相关字样，致使其他用户误将其认定为小蒙官方人员。<br>（2）用户一旦注册成功，成为小蒙的会员，即绑定唯一匹配的ID号码，同时得到用户名（用户邮箱/手机号码/其他第三方授权）和密码，并对以此组用户名和密码登入系统后所发生的所有活动和事件负责，自行承担一切使用该用户名的言语、行为等而直接或者间接导致的法律责任。<br>（3）用户有义务妥善保管小蒙用户名和密码，用户将对用户名和密码安全负全部责任。因用户原因导致用户名或密码泄露而造成的任何法律后果均由用户本人负责。<br>（4）用户密码遗失的，可以在网站重置密码，以手机号码注册的用户可以凭借手机号码找回原密码。用户若发现任何非法使用用户名或存在其他安全漏洞的情况，应立即告知小蒙。<br>2、用户有权在注册并登陆后在站内发布客观、真实、合法的信息和作品；购买相应服务；依据用户个人意愿申请成为秀客、流量主；发布模板获取收益等。<br>3、用户有权在注册并登陆后自行添加个人信息；<br>4、用户有权修改其个人账户中各项可修改信息，自行选择昵称和录入介绍性文字，自行决定是否提供非必填项的内容；<br>5、用户有权参加小蒙论坛，并发表符合国家法律规定，且符合小蒙规则的文章及观点；<br>6、用户有权参加小蒙组织提供的各项线上、线下活动；<br>7、用户有权下载安装小蒙手机客户端并使用其功能。<br>8、用户有权根据小蒙网站规定，享受小蒙提供的各类服务。<br>9、用户有权选择是否对产品付费功能或服务进行消费，并有义务提前了解相关付费功能的适用范围。
			</p>
			<p class="bold">五、用户管理</p>
			<p>1、用户不得利用本站服务，实施危害国家安全、泄露国家秘密的行为，不得侵犯国家社会集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：<br>（1）煽动抗拒、破坏宪法和法律、行政法规实施的；<br>（2）煽动颠覆国家政权，推翻社会主义制度的；<br>（3）煽动分裂国家、破坏国家统一的；<br>（4）煽动民族仇恨、民族歧视，破坏民族团结的；<br>（5）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；<br>（6）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；<br>（7）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；<br>（8）损害国家机关信誉的；<br>（9）其他违反宪法和法律行政法规的。<br>2、用户不得通过任何手段恶意注册小蒙站账号，包括但不限于以诈骗、传销、套现、获奖等为目的多个账号注册。用户亦不得盗用其他用户帐号。<br>如用户违反上述规定，则小蒙有权直接采取一切必要的措施，包括但不限于关闭或删除用户发布的内容、暂停或查封用户帐号，取消因违规所获利益，乃至通过诉讼形式追究用户法律责任等。<br>3、用户需保证发布内容的客观性、真实性，不得利用小蒙用户身份进行违反诚信的任何行为，包括但不限于：发布无关第三方广告；发布恶意中伤小蒙的言辞；为获得利益或好处，参与或组织撰写及发布虚假评论；以差评威胁，要求秀客提供额外的利益或好处；进行其他影响网站内容真实性、客观性、扰乱网站正常秩序的违规行为等。<br>如用户违反上述规定，则小蒙有权采取一切必要的措施，包括但不限于：关闭或删除用户发布的内容、暂停或查封用户帐号，取消因违规所获利益，乃至通过诉讼形式追究用户法律责任等。<br>4、禁止用户以任何形式将小蒙作为从事各种非法活动的场所、平台或媒介。未经小蒙的授权或许可，用户不得借用本站的名义从事任何商业活动，也不得以任何形式将小蒙作为从事商业活动的场所、平台或媒介。<br>如用户违反上述规定，则小蒙有权直接采取一切必要的措施，包括但不限于关闭或删除用户发布的内容、暂停或查封用户帐号，取消因违规所获利益，乃至通过诉讼形式追究用户法律责任等。<br>5、用户在小蒙网站以各种形式发布的一切信息/作品，均应符合国家法律法规等相关规定及网站相关规定，符合社会公序良俗，且不侵犯任何第三方主体的合法权益，否则用户自行承担因此产生的一切法律后果，且小蒙因此而受到的损失，亦有权向用户追偿。
			</p>
			<p class="bold">六、广告</p>
			<p>1、用户理解并同意，用户在使用小蒙软件或者服务的过程中，小蒙将在用户的作品中展示第三方供应商、合作伙伴的商业广告或者信息（包括商业的和非商业的信息）。<br>2、如果用户不愿意在作品中展示商业广告或者信息，用户可以付费关闭商业广告或者信息展示的服务。<br>3、小蒙依照法律法规规定履行广告相关义务，用户应该自行判断该广告的真实性和可靠性，并为自己的判断行为负责。除法律法规明确规定外，用户因为广告进行的购买、交易或因前述内容而遭受的损害或者损失，用户自行承担，小蒙不予承担责任。
			</p>
			<p class="bold">七、知识产权及其它权利</p>
			<p>1、<span class="bold under-line">用户同意，对于其发布到网站的任何内容，小蒙在全世界范围内不限形式和载体的享有永久的、不可撤销的、免责的、非独家使用的权利，</span>
				包括但不限于修改、复制、发行、展览、改编、汇编、出版、翻译、信息网络传播、再创作及规定的其他权利。<br>2、小蒙拥有本网站内容及资源的版权或合法授权,受国家知识产权保护,享有对本网站各种协议、声明的修改权；未经小蒙明确书面许可，任何第三方不得为任何非私人或商业目的获取或使用本网站的任何部分或通过本网站可直接或间接获得的任何内容、服务或资料。任何第三方违反本协议的规定以任何方式，和/或以任何文字对本网站的任何部分进行发表、复制、转载、更改、引用、链接、下载或以其他方式进行使用，或向任何其他第三方提供获取本网站任何内容的渠道，则对本网站的使用权将立即终止，且任何第三方必须按照本公司的要求，归还或销毁使用本网站任何部分的内容所创建的资料的任何副本。<br>3、小蒙公司提供的非用户上传/提供的文字、软件、声音、相片、视频、图表等，所有这些内容均属于小蒙公司，并受版权、商标、专利和其它财产所有权法律的保护。所以，用户只能在小蒙公司授权下才能使用这些内容。小蒙未向任何第三方转让本网站或其中的任何内容所相关的任何权益或所有权，且一切未明确向任何第三方授予的权利均归小蒙所有。未经本协议明确允许而擅自使用本网站任何内容、服务或资料的，构成对本协议的违约行为，且可能触犯著作权、商标、专利和/或其他方面的法律法规，小蒙保留对任何违反本协议规定的第三方（包括单位或个人等）提起法律诉讼的权利。<br>
			</p>
			<p class="bold">八、服务条款的修改</p>
			<p><span class="bold under-line">本公司可按自身判断随时对本协议进行修改及更新。</span>
				对本协议的所有改动一经发布即产生法律效力，并适用于改动发布后对本网站的一切访问和使用行为。如用户在修改后的本协议发布后继续使用本网站的，即代表用户接受并同意了这些改动。用户应定期查看本协议更新内容，了解对用户具有约束力的本协议的任何改动。
			</p>
			<p class="bold">九、拒绝担保与免责</p>
			<p>1、<span class="bold under-line">小蒙作为"网络服务提供者"，不担保网站平台上的信息及服务能充分满足用户的需求。</span>
				用户在使用小蒙提供的各项服务时，已明确知悉以下内容：（1）对于用户在接受小蒙的服务过程中可能遇到的错误、侮辱、诽谤、不作为、淫秽、色情或亵渎事件，小蒙将尽力避免但不对此承担法律责任；（2）用户在购买付费服务时，已通过各种渠道详细了解服务内容、细则，小蒙不承担因用户未充分了解服务功能或内容，或未能实现用户预期效果，而引起的退款或赔偿事项；（3）用户在购买付费服务后，因主观原因产生的退款事项，小蒙不予受理；（4）用户已充分了解或评估使用甲方服务存在风险，包括但不限于网络问题、信息安全、版权问题、以及其他非小蒙原因所导致的服务异常。<br>2、<span class="bold under-line">基于互联网的特殊性，小蒙不担保服务不会中断，对服务的及时性、安全性均不作担保，不承担非因小蒙原因导致的责任。</span><br>小蒙力图使用户能对本网站进行安全访问和使用，但小蒙不声明也不保证本网站或其服务器是不含病毒或其它潜在有害因素的；因此用户应使用业界公认的软件查杀任何自小蒙下载文件中的病毒。<br>3、因互联网服务的使用效果依托于不同主体各自服务的提供，故小蒙不对用户所发布信息的保存、修改、删除或储存失败负责。对网站上可能出现的排字错误、疏忽等不承担责任。<br>4、除非小蒙以书面形式明确约定，小蒙对于用户以任何方式（包括但不限于包含、经由、连接或下载）从本网站所获得的任何内容信息，包括但不限于素材、场景、模板等，不保证其准确性、完整性、可靠性；对于用户因本网站上的内容信息而购买、获取的任何产品、服务、信息或资料，小蒙不承担责任。用户自行承担使用本网站信息内容所导致的风险。<br>5、小蒙内所有用户所发表的信息或作品，仅代表用户个人观点，并不表示本网站赞同其观点或证实其描述，本网站不承担用户信息引发的任何法律责任。<br>6、小蒙有权删除站内各类不符合法律或协议规定的信息，而保留不通知用户的权利。<br>7、所有发给用户的通告，小蒙都将通过正式的页面公告、站内信、电子邮件、客服电话、手机短信或常规的信件送达。任何非经小蒙正规渠道获得的中奖、优惠等活动或信息，小蒙不承担法律责任。<br>8、小蒙作为平台运营方，已尽全力向用户提供优质服务，平台内部分服务的提供主体为小蒙关联公司或第三方运营商，用户在使用该类服务时，需重点关注页面提示内容，用户在购买该类付费服务后，以服务主体不是小蒙为由，主张退款或赔偿的事项，小蒙及服务对应主体均不予受理。同时，因该类服务而引发的纠纷，需由用户与关联公司或第三方运营商自行解决，小蒙不承担任何赔偿或补偿责任。
			</p>
			<p class="bold">十、不可抗力条款</p>
			<p>小蒙公司对不可抗力导致的损失不承担责任。本服务条款所指不可抗力包括：天灾、法律法规或政府指令的变更，因网络服务特性而特有的原因，例如境内外基础电信运营商的故障、计算机或互联网相关技术缺陷、互联网覆盖范围限制、计算机病毒、黑客攻击等因素，及其他合法范围内的不能预见、不能避免并不能克服的客观情况。
			</p>
			<p class="bold">十一、侵权投诉</p>
			<p>1、据《中华人民共和国侵权责任法》第三十六条，任何第三方认为，用户利用小蒙平台侵害本人民事权益或实施侵权行为的，包括但不限于侮辱、诽谤等，被侵权人有权书面通知小蒙采取删除、屏蔽、断开链接等必要措施。<br>2、据《信息网络传播权保护条例》，任何第三方认为，小蒙所涉及的作品、表演、录音录像制品，侵犯自己的信息网络传播权或者被删除、改变了自己的权利管理电子信息的，可以向小蒙提交书面通知，要求小蒙删除该侵权作品，或者断开链接。通知书应当包含下列内容：<br>（一）权利人的姓名（名称）、联系方式和地址；<br>（二）要求删除或者断开链接的侵权作品、表演、录音录像制品的名称和网络地址；<br>（三）构成侵权的初步证明材料。<br>权利人应当对通知书的真实性负责。<br>3、任何第三方（包括但不限于企业、公司、单位或个人等）认为小蒙用户发布的任何信息侵犯其合法权益的，包括但不限于以上两点，在有充分法律法规及证据足以证明的情况下，均可以通过下列联系方式通知小蒙：<br>北京总部地址：
				北京市海淀区东北旺西路58号院尚科社区<br>成都分公司地址： 成都市高新区天府大道中段801号天府软件园B区5号楼03层<br>客服电话：010-56592226<br>客服咨询：
				vip@taoadmin.cn<br>4、侵权投诉必须包含下述信息：<br>（1）被侵权人的证明材料、权属文件，或被侵权作品的原始链接及其它证明材料。<br>（2）侵权信息或作品在小蒙网站的具体链接。<br>（3）侵权投诉人的联络方式，以便小蒙相关部门能及时回复您的投诉，最好包括电子邮件地址、电话号码或手机等。<br>（4）投诉内容须纳入以下声明："本人本着诚信原则，有证据认为该对象侵害本人或他人的合法权益。本人承诺投诉全部信息真实、准确，否则自愿承担一切后果。"<br>（5）本人亲笔签字并注明日期，如代理他人投诉的，必须出具授权人签字的授权书。<br>5、小蒙建议用户在提起投诉之前咨询法律顾问或律师。同时郑重提请用户注意：如果对侵权投诉不实，则用户可能承担相应法律责任。
			</p>
			<p class="bold">十二、适用法律和裁判地点</p>
			<p>1、因用户使用小蒙网站服务而引起或与之相关的一切争议、权利主张或其它事项，均受中华人民共和国法律的管辖。<br>2、用户和小蒙发生争议的，应首先本着诚信原则通过协商加以解决。<span class="bold under-line">如果协商不成，则双方同意提交至中国国际经济贸易仲裁委员会申请仲裁裁决，并由3名仲裁员进行审理。仲裁裁决是终局的，对双方均有约束力。</span>
			</p>
			<p class="bold under-line">十三、青少年用户特别提示</p>
			<p class="bold under-line">
				青少年用户必须遵守全国青少年网络文明公约：<br>要善于网上学习，不浏览不良信息；要诚实友好交流，不侮辱欺诈他人；要增强自护意识；要维护网络安全，不破坏网络秩序。</p>
			<p class="bold">十四、可分性</p>
			<p>如果本协议的任何条款被视为不合法、无效或因任何原因而无法执行，则此等规定应视为可分割，不影响任何其它条款的法律效力。</p>
			<p class="bold">十五、冲突选择</p>
			<p>本协议是小蒙与用户注册成为小蒙会员，使用小蒙服务之间的重要法律文件，小蒙或者用户的任何其他书面或者口头意思表示与本协议不一致的，均应当以本协议为准。</p>
			<p class="bold">十六、针对查询引擎</p>
			<p>小蒙要求各查询引擎遵循行业规范，否则将视你的抓取行为是对我网站财产权利和知识产权的侵犯，有权通过法律诉讼维护网站利益。</p>
		</div>
	</div>
</body>

</html>